{
	"home_page": "Главная",
	"list_of_arch": "Сериалы",
	"russian_lang": "Русский",
	"english_lang": "Английский",
	"greetings": "Узнайте о самых долгих знаменитых сериалах",
	"about1": "Просмотр сериалов - это один из любимых видов отдыха множества людей по всему миру. Некоторые из них поражают глубиной сюжета, некоторые - качеством съёмки, а некоторые - продолжительностью.",
	"about2": "Познакомьтесь с сериалаи, которые продолжают радовать свою публику уже много лет.",

	"developers": "Разработчики",
	"dev1": "Антон Гуща",
	"dev2": "Милена Короткая",
	"dev3": "Андрей Чуравский",
	"github": "GitHub",

	"person_of_day": "Кино дня",
	"personButton": "Ещё...",

	"architectsListHeader": "Список самых долгих сериалов",
	"searchCaption": "Поиск сериала",

	"architects": {
		"baklanov_michail": {
			"name": "Звёздный путь",
			"birthYear": "(1966г",
			"deathYear": "- наши дни)",
			"shortDescription": "«Звездный путь» — американская научно-фантастическая медиафраншиза о космических экспедициях, межпланетных конфликтах и взаимодействии между людьми и инопланетянами.",
			"longDescription": " Американская научно-фантастическая медиафраншиза, включающая в себя несколько телевизионных сериалов и полнометражных фильмов. Большинство эпизодов описывают участие людей и инопланетян, служащих в Звёздном флоте Объединённой федерации планет, в космических гуманитарных и миротворческих экспедициях. Главные герои, имеющие альтруистические ценности, решают сложные межпланетные ситуации. Многие конфликты и политические проблемы сериала являются отражением современной культурной реальности. В «Звёздном пути» были подняты вопросы, актуальные в 1960-х годах, в продолжениях были отражены проблемы своих десятилетий. Поднимались различные вопросы: война и мир, значение личной преданности, авторитаризм, империализм, классовая борьба, экономика, расизм, религия, права человека, сексизм, феминизм и роль технологии. Родденберри намеревался внести в шоу прогрессивную политическую повестку, отражающую растущую молодёжную контркультуру, однако он не был до конца откровенен в этих намерениях с издателями. Через «Звёздный путь» он хотел показать человечеству, к чему оно может прийти, учась на уроках прошлого, в частности путём прекращения насилия.",
			"info": [
				"Родился 30 января 1914 года в селе Ивановка (ныне Волновахский район Донецкой области Украины). После окончания школы фабрично-заводского образования работал чертежником на Донецком металлургическом заводе.",
				"В 1932 году М. Бакланов начал учиться в Харьковском архитектурно-строительном техникуме.",
				"В 1936 поступил в Харьковский инженерно-строительный институт (теперь Харьковский национальный университет строительства и архитектуры). Однако учëбу не закончил.",
				"В декабре 1940 года с 4-го курса его призвали в армию, и вскоре он был направлен в 17-й отдельный дивизион аэростатов заграждения под г. Белосток. В начале Великой Отечественной войны рядовой Бакланов сражался с фашистами, но уже в июле 1941 года попал в плен. До 1943 находился в лагерях для военнопленных на территории Польши. В марте бежал и вскоре после этого вступил в партизанскую бригаду «Народные мстители». За активное участие в боях с оккупантами он был награждён медалью «Партизану Отечественной войны» I степени.",
				"После освобождения Беларуси Михаила Бакланова в августе 1944 года направили на работу в архитектурно-планировочную мастерскую Управления по делам архитектуры при СНК БССР (Белгоспроекте) в мастерскую, которую возглавлял профессор М. Барщ. В течение 36 лет трудовая биография зодчего была связана с этим институтом. Здесь он прошёл путь от рядового архитектора до руководителя архитектурно-конструкторской мастерской. Мастерство М. Бакланова сформировалось под влиянием таких видных мастеров архитектуры, как И. Лангбард, М. Парусников, М. Барщ. М. Бакланов целиком разделял их творческие пристрастия и на протяжении 1944—1950 гг. был их учеником и активным помощником. Творческую самостоятельность М. Бакланову удалось обрести лишь в 1949 году, когда он получил свой первый крупный заказ — разработку проекта здания Государственной картинной галереи БССР.",
				"После выхода на пенсию увлёкся живописью, копировал произведения русских художников второй половины XIX века."
			],
			"captions": [
				"Кораль Звёздного флота класса «Конституция» «USS Энтерпрайз (NCC-1701)»",
				"Воинственный император клингонов с планеты Кронос",
				"Амерканская певица Рианна на записи клипа песни «Sledgehammer», являющейся саунтреком нового сезона «Звездного пути»"
			]
		},

		"ananic_uriy": {
			"name": "Доктор Кто",
			"birthYear": "(1963г",
			"deathYear": "- наши дни)",
			"shortDescription": "«Доктор Кто» — британский научно-фантастический телесериал BBC об инопланетном путешественнике во времени, известном как Доктор.",
			"longDescription": "Британский научно-фантастический телесериал компании «Би-би-си» об инопланетном путешественнике во времени, известном как Доктор. Когда Сидней Ньюман создавал сериал, он специально не хотел повторять клише «пучеглазого монстра» научной фантастики. Тем не менее монстры были популярны среди зрителей и стали неотъемлемой частью «Доктора Кто» почти с самого начала. Некоторые противники превратились в культовых, такие как далеки и киберлюди, а также другой повелитель времени — Мастер. Доктор же являлся главным героем сериала, эксцентричным инопланетным путешественником великого ума, внешне выглядящий, как человек, но имеющий два сердца. Он сражается с несправедливостью, путешествуя во времени и пространстве на своей старой машине времени под названием ТАРДИС, часто в сопровождении спутников-земляню ТАРДИС выглядит, как британская полицейская будке 1960-х, но внутри она гораздо больше, чем снаружи. В течение сериала Доктор несколько раз «регенерировал», при этом его внешность и манера поведения менялись — это позволяло продюсерам сериала заменять исполнителя главной роли, при этом подчеркивая, что персонаж, несмотря на смену лица, остаётся тем же самым, тождественным всем предыдущим воплощениям Доктора. На 24 октября 2022 года главным героем сериала является Четырнадцатый Доктор.",
			"info": [
				"Учился в БНТУ",
				"После завершения учёбы на протяжении тридцати лет работал в РУП «Институт Белгоспроект»",
				"Реконструкция центральной части г.Минска в пределах 1-го кольца.",
				"Застройка жилого района «Лебяжий» в г.Минске.",
				"Трагически погиб на железнодорожной станции Птичь Минского района."
			],
			"captions": [
				"Мэтт Смит в роли одиннадцатого Доктора",
				"Перемещение сковь время с помощью ТАРДИС",
				"Киберлюди - одни из антагонистов сериала"
			]
		},

		"karako_viktor": {
			"name": "Сверхъестественное",
			"birthYear": "(2005г",
			"deathYear": "- 2020г)",
			"shortDescription": "«Сверхъестественное» — американский телесериал в жанре темного фэнтези о двух братьях — охотниках на нечисть, которые путешествуют по Соединенным Штатам.",
			"longDescription": "Американский телесериал в жанре тёмного фэнтези, созданный Эриком Крипке. сериал повествует о двух братьях — охотниках за нечистью, которые путешествуют по США на чёрной Chevrolet Impala 1967 года, расследуя паранормальные явления, многие из которых основаны на городских легендах и фольклоре, а также сражаются с порождениями зла: демонами, призраками и другой нечистью.",
			"info": [
				"Родился 29 июля 1948 в Гродно, Белорусская ССР.",
				"Учился на кафедре архитектуры Белорусского политехнического института.",
				"Работал архитектором, старшим архитектором, главным архитектор проектов, руководителем мастерской в «БЕЛГОСПРОЕКТе».",
				"В 1976—1982 гг. руководитель группы архитекторов, главный архитектор проектов, руководитель мастерской БелНИИПградостроительства. В 1982 г. стал лауреатом премии Ленинского Комсомола Белоруссии в области архитектуры за проект дворца молодёжи в г. Новополоцке.",
				"Работал архитектором, старшим архитектором, главным архитектор проектов, руководителем мастерской в «БЕЛГОСПРОЕКТе».",
				"С 1998 г. возглавляет собственную творческую мастерскую.",
				"С 2003 г. преподает проектирование на архитектурном факультете Беларуского национального технического университета.",
				"С 2005 г. является членом правления Белорусского союза архитекторов, председателем городской организации БСА и членом Городского Монументально-декоративного Совета."
			],
			"captions": [
				"Культовый Chevrolet Impala главных героев",
				"Кроули - король ада, один из основных антагонистов",
				"Клетка всемирного зла - Люцифера"
			]
		},

		"korol_vladimir": {
			"name": "Симпсоны",
			"birthYear": "(1989г",
			"deathYear": "- наши дни)",
			"shortDescription": "«Симпсоны» — американский анимационный комедийный сериал о приключениях семьи Гомера Симпсонов.",
			"longDescription": "Американский анимационный сериал в жанре ситуационной комедии, «Симпсоны» — самый длинный мультсериал в истории американского телевидения, непрерывно выходящий с 1989 года. Мультсериал в сатирическом ключе показывает жизнь семейства Симпсонов и других жителей вымышленного городка Спрингфилд[2], высмеивая многие клише и стереотипы, в частности — стиль жизни «среднего американца», особенности мировых культур в целом, знаменитостей и даже само телевидение и телеканал «Fox». Сериал не стесняется затрагивать такие скользкие вопросы, как политика и религия: в частности, поднимались темы однополых браков, борьбы дарвинистов и креационистов, войны в Ираке, ювенальной юстиции, политкорректности, феминизма, права граждан на оружие, легализации наркотиков и т. п.",
			"info": [
				"Владимир Король родился 14 (27) декабря 1912 года в городе Игумен (ныне Червень Минской области Беларуси)",
				"В 1931 году окончил Витебский художественный техникум. Несколько лет работал учителем и директором одной из школ Дзержинска Минской области.",
				"С 1934 по 1941 год обучался на архитектурном факультете Ленинградского института живописи, скульптуры и архитектуры, где в это время работали талантливые архитекторы и педагоги: И. Фомин, Л. Руднев, И. Лангбард. Успешно защитил дипломный проект и сразу после окончания академии его зачислили в аспирантуру (Самарканд, 1943—1945).",
				"Заместитель начальника Главного управления по делам архитектуры при Совете Министров Белорусской ССР.",
				"Начальник Главного управления по делам архитектуры при Совете Министров Белорусской ССР",
				"Председатель Комитета по делам строительства и архитектуры Белорусской ССР.",
				"Председатель Госстроя Белорусской ССР."
			],
			"captions": [
				"Культовая сцена «семья у телевизора»",
				"«Симпсоны» не предсказали возвращение СССР. Пока что)",
				"Камео Мэтта Гроунинга в образе персонажа из мультсериала"
			]
		},

		"langbard_iosif": {
			"name": "Главная Больница",
			"birthYear": "(1963г",
			"deathYear": "- наши дни)",
			"shortDescription": "«Главный госпиталь» — одна из самых продолжительных американских дневных телевизионных мыльных опер о жизни и работе простых американских врачей.",
			"longDescription": " Одна из самых длительных американских дневных телевизионных мыльных опер, которая выходит на канале ABC с 1 апреля 1963 года. Шоу было создано супружеской парой сценаристов Фрэнком и Дорис Хёрсли, их замысел был в том, что действие будет происходить в обыкновенной больнице неназванного вымышленного городка. Только в 1970-х годах этому вымышленному городу дали название — Порт Чарльз — штата Нью-Йорк.",
			"info": [
				"Иосиф Лангбард родился 6 (18) января 1882 года в местечке Бельск Гродненской губернии Российской империи, в еврейской семье. Отец видел будущее для сына в коммерции, однако Иосиф с детства любил рисовать.",
				"В 1907 году переехал в Санкт-Петербург, где успешно выдержал экзамены в Высшее художественное училище при Императорской академии художеств на архитектурный факультет. Отучился семь лет в Санкт-Петербурге.",
				"Во время Первой мировой войны Лангбард работал на фронте в качестве начальника инженерного отряда. Под его руководством в это время были построены земская управа в Костроме, сельскохозяйственный музей и театр миниатюр в Петрограде. По окончании войны был исполнителем работ строительной конторы при отделе здравоохранения в Петрограде.",
				"В 1929 году выиграл всесоюзный конкурс на лучший проект Дома правительства Белорусской ССР. Лангбард исполнил проекты зданий Института минерального сырья в Москве, механических прачечных, профилактория и фабрики-кухни, а также Боткинской инфекционной больницы в Ленинграде.",
				"Во время Второй мировой войны Лангбард работал над маскировкой зданий в Ленинграде, после эвакуации в тыл жил в Ярославской области. В 1944 году вернулся в разрушенный фашистами Минск, где в составе комиссии Комитета по делам архитектуры при СНК СССР работал над планами реконструкции Минска и Гомеля."
			],
			"captions": [
				"Фото со съёмок свадьбы персонажей Люка и Лоры",
				"Здание Центрального Госпиталя весной",
				"Актёры на фанатской встрече в честь 60-летия сериала"
			]
		}
	}
}
