{
	"home_page": "Главная",
	"list_of_arch": "Сериалы",
	"russian_lang": "Русский",
	"english_lang": "Английский",
	"greetings": "Узнайте о самых долгих сериалах в истории",
	"about1": "Просмотр сериалов - это один из любимых видов отдыха множества людей по всему миру. Некоторые из них поражают глубиной сюжета, некоторые - качеством съёмки, а некоторые - продолжительностью.",
	"about2": "Познакомьтесь с сериалаи, которые продолжают радовать свою публику уже много лет.",

	"developers": "Разработчики",
	"dev1": "Антон Гуща",
	"dev2": "Милена Короткая",
	"dev3": "Андрей Чуравский",
	"github": "GitHub",

	"person_of_day": "Кино дня",
	"personButton": "Ещё...",

	"architectsListHeader": "Список самых долгих сериалов",
	"searchCaption": "Поиск сериала",

	"series": {
		"baklanov_michail": {
			"name": "Звёздный путь",
			"Start_Series": "(1966г",
			"End_Series": "- наши дни)",
			"Authors": "Авторы: Джин Родденберри, Брайан Фуллер и Алекс Куртцман",
			"Composers": "Композитор: Александр Маер «Сэнди» Каридж мл.",
			"Executive_Producers": "Исполнительные директора: Брайан Фуллер, Гретхем Берг и Арон Хербертц, Хевер Кадин и Акива Голдсман",
			"Main_character": "Главный герой: Капитан Кирк - Крис Пайн",
			"shortDescription": "«Звездный путь» — американская научно-фантастическая медиафраншиза о космических экспедициях, межпланетных конфликтах и взаимодействии между людьми и инопланетянами.",
			"longDescription": " Американская научно-фантастическая медиафраншиза, включающая в себя несколько телевизионных сериалов и полнометражных фильмов. Большинство эпизодов описывают участие людей и инопланетян, служащих в Звёздном флоте Объединённой федерации планет, в космических гуманитарных и миротворческих экспедициях. Главные герои, имеющие альтруистические ценности, решают сложные межпланетные ситуации. Многие конфликты и политические проблемы сериала являются отражением современной культурной реальности. В «Звёздном пути» были подняты вопросы, актуальные в 1960-х годах, в продолжениях были отражены проблемы своих десятилетий. Поднимались различные вопросы: война и мир, значение личной преданности, авторитаризм, империализм, классовая борьба, экономика, расизм, религия, права человека, сексизм, феминизм и роль технологии. Родденберри намеревался внести в шоу прогрессивную политическую повестку, отражающую растущую молодёжную контркультуру, однако он не был до конца откровенен в этих намерениях с издателями. Через «Звёздный путь» он хотел показать человечеству, к чему оно может прийти, учась на уроках прошлого, в частности путём прекращения насилия.",
			"info": [
				"Ещё в 1964 году Джин Родденберри разработал концепцию научно-фантастического сериала, в дальнейшем превратившуюся в «Звёздный путь». В частной беседе с друзьями он описывал его как «вестерн в космосе», а также как повествование в духе «Путешествий Гулливера» Джонатана Свифта, с напряжённым приключенческим сюжетом и моралью в конце каждой серии. Хотя изначально проект получил хорошие отзывы, средний рейтинг в конце первого сезона упал до 52-й строчки из 94 программ. Недовольные рейтингами сериала, в руководстве NBC пригрозили отменить его после второго сезона. Даже многочисленные фанатские протесты ничего не смогли сделать.",
				"Повторы начались осенью 1969 года, и к концу 1970-х годов серии вышли в эфир более 150 раз на американских и более 60 раз на зарубежных каналах. Это помогло развиться культу «Звёздного пути» и превысить его популярность по сравнению с первоначальным показом. Одним из знаков растущей популярности телепроекта стало проведение первой Стар трек Конвенции, которая прошла с 21 по 23 января 1972 года в Нью-Йорке. Новообретённый успех телешоу привёл к идее возрождения франшизы.",
				"Съёмки полнометражных картин по «Звёздному пути» в 70-х собрали большие гонорары, на которых франшиза продержалась до середины 1990-х.",
				"В 2000-х сериал решено было перезагрузить, для чего была нанята новая креативная команда. Они выдвинули концепцию альтернативного времени “Шкалы Кельвина”, что позволило отвязать повествование от предыдущего канона. С 2017 г и по сей день сериал выходит под патронажем Discovery.",
				"«Звёздный путь» является культовым явлением на протяжении десятилетий. Он - один из немногих медиапродуктов породивших целую субкультуру. Поклонники франшизы называются Треккерами. По всему миру треккеры объединяются в Фан-клубы «Звёздного пути». Существует всемирный клуб, а также клубы по странам, регионам и городам. Традиционно Треккеры, особенно англоязычные, вели активную деятельность. Во времена съёмок фильмов и сериалов они засыпали студию Paramount Pictures письмами, периодически заставляя авторов вносить коррективы в сюжет. А в 1977 треккеры фактически вынудили НАСА назвать первый космический шаттл в честь фантастического звездолёта — «Энтерпрайз». Сегодня это сообщество не теряет своей актуальности.",
				"Также «Звёздный путь» вышел далеко за пределы сериала. По его вселенной до сих пор выходят книги, комиксы, мерч и многое другое. По состоянию на июль 2016 года, сериалы и фильмы о вселенной в совокупности заработали $10 миллиардов, что делает «Звёздный путь» одной из самых кассовых медиафраншиз за всю историю."
			],
			"captions": [
				"Кораль Звёздного флота класса «Конституция» «USS Энтерпрайз (NCC-1701)»",
				"Воинственный император клингонов с планеты Кронос",
				"Амерканская певица Рианна на записи клипа песни «Sledgehammer», являющейся саунтреком нового сезона «Звездного пути»"
			]
		},

		"ananic_uriy": {
			"name": "Доктор Кто",
			"Start_Series": "(1963г",
			"End_Series": "- наши дни)",
			"Authors": "Авторы: Сидни Ньюман, С. Э. Уэббер, Дональд Уилсон",
			"Composers": "Композитор: Мюррей Голд",
			"Executive_Producers": "Исполнительные продюсеры: Расселл Ти Дейвис, Джули Гарднер и др.",
			"Main_character": "Главный герой: Доктор - Дэвид Теннант",
			"shortDescription": "«Доктор Кто» — британский научно-фантастический телесериал BBC об инопланетном путешественнике во времени, известном как Доктор.",
			"longDescription": "Британский научно-фантастический телесериал компании «Би-би-си» об инопланетном путешественнике во времени, известном как Доктор. Когда Сидней Ньюман создавал сериал, он специально не хотел повторять клише «пучеглазого монстра» научной фантастики. Тем не менее монстры были популярны среди зрителей и стали неотъемлемой частью «Доктора Кто» почти с самого начала. Некоторые противники превратились в культовых, такие как далеки и киберлюди, а также другой повелитель времени — Мастер. Доктор же являлся главным героем сериала, эксцентричным инопланетным путешественником великого ума, внешне выглядящий, как человек, но имеющий два сердца. Он сражается с несправедливостью, путешествуя во времени и пространстве на своей старой машине времени под названием ТАРДИС, часто в сопровождении спутников-земляню ТАРДИС выглядит, как британская полицейская будке 1960-х, но внутри она гораздо больше, чем снаружи. В течение сериала Доктор несколько раз «регенерировал», при этом его внешность и манера поведения менялись — это позволяло продюсерам сериала заменять исполнителя главной роли, при этом подчеркивая, что персонаж, несмотря на смену лица, остаётся тем же самым, тождественным всем предыдущим воплощениям Доктора. На 24 октября 2022 года главным героем сериала является Четырнадцатый Доктор.",
			"info": [
				"Оригинальный сериал шёл с 1963 по 1989 год и изначально был направлен на семейную аудиторию. Однако постепенно научно-фантастические истории стали преобладать над «историческими», которые были непопулярны среди создателей программы и вскоре совсем исчезли.",
				"В 1996 году вышел телевизионный фильм «Доктор Кто», который должен был стать пилотной серией сериала-продолжения, но плохие рейтинги ленты в Америке сорвали этот план.",
				"Сериал был успешно возобновлён в 2005 году, при этом нумерация сезонов началась заново. Возрождённый сериал снимался в широком формате и снискал признание критиков. Также он получил преданную аудиторию, которая смотрит его и по сей день.",
				"«Доктор Кто» — самый продолжительный и успешный научно-фантастический сериал в мире. Занесён в книгу рекордов Гиннеса. Сериал приобрёл статус культового и стал важной частью массовой культуры. Элементы сериала известны и узнаваемы кинозрителями по всему земному шару, и в первую очередь его фанатами, называющими себя «whovians» (производное от оригинального названия сериала «Doctor Who»). ",
				"Кинолента получила признание публики и критиков за образность историй, творческие низкобюджетные спецэффекты, новаторское использование электронной музыки и т. д., что отмечено множеством премий. Несколько поколений британских телевизионных сценаристов были его давними зрителями."
			],
			"captions": [
				"Мэтт Смит в роли одиннадцатого Доктора",
				"Перемещение сковь время с помощью ТАРДИС",
				"Киберлюди - одни из антагонистов сериала"
			]
		},

		"karako_viktor": {
			"name": "Сверхъестественное",
			"Start_Series": "(2005г",
			"End_Series": "- 2020г)",
			"Authors": "Автор: Эрик Крипке",
			"Composers": "Композиторы: Джей Груска, Кристофер Леннерц",
			"Executive_Producers": "Исполнительные продюссеры: Эрик Крипке, Роберт Сингер, Макджи, Дэвид Наттер и др.",
			"Main_character": "Главные герои: Дин Винчестер – Дженсен Эклс и Сэм Винчестер – Джаред Падалеки",
			"shortDescription": "«Сверхъестественное» — канадский телесериал в жанре темного фэнтези о двух братьях — охотниках на нечисть, которые путешествуют по Соединенным Штатам.",
			"longDescription": "Канадский телесериал в жанре тёмного фэнтези, созданный Эриком Крипке. сериал повествует о двух братьях — охотниках за нечистью, которые путешествуют по США на чёрной Chevrolet Impala 1967 года, расследуя паранормальные явления, многие из которых основаны на городских легендах и фольклоре, а также сражаются с порождениями зла: демонами, призраками и другой нечистью.",
			"info": [
				"Съёмки сериала начались в 2005 году и проходили в Британской Колумбии, Канада, а создание сериала заняло более 10 лет, учитывая то, что создатель шоу Эрик Крипке на протяжении многих лет разрабатывал проект шоу.",
				"Пилотную серию посмотрело 5,69 млн человек, а рейтинги первых 4-х серий позволили The WB заказать полный первый сезон. Вначале Крипке планировал завершить историю на третьем сезоне, однако позже решил снять полных 5 сезонов. В пятом сезоне завершилась основная сюжетная линия шоу и Крипке покинул пост шоураннера проекта.",
				"Сериал продолжился в 2011-ом с Серой Гэмбл (6—7 сезоны), Джереми Карвером (8—11 сезоны) и Эндрю Даббом с Робертом Сингером (12—15 сезоны) в качестве шоураннеров.",
				"Как отмечали критики и зрители – “Сверхъестественное” являлся тем самым сериалом, первые сезоны которого можно несомненно признать произведением искусства, но с каждым новым продолжением он терял в качестве. К сожалению, это частый недуг, охватывающий долговременные проекты, и история создания “Сверхъестественного” яркий тому пример.",
				"В массовую культуру «Сверхъестественное» вошёл как сборник размышлений о жуткости последствий житья в мире духовного беззакония. «Сверхъестественное» — это история о небесах, аде, вере, мести и автомобильной промышленности. Но в большей степени — о беззаветной братской любви."
			],
			"captions": [
				"Культовый Chevrolet Impala главных героев",
				"Кроули - король ада, один из основных антагонистов",
				"Клетка всемирного зла - Люцифера"
			]
		},

		"korol_vladimir": {
			"name": "Симпсоны",
			"Start_Series": "(1989г",
			"End_Series": "- наши дни)",
			"Authors": "Автор: Мэтт Грейнинг",
			"Composers": "Композиторы: Ричард Гиббс, Альф Клаузен, Bleeding Fingers Music ",
			"Executive_Producers": "Исполнительные продюсеры: Джеймс Л. Брукс, Мэтт Грейнинг, Сэм Саймон и др.  ",
			"Main_character": "Главный герой: Гомер Симпсон- Дэн Кастелланет",
			"shortDescription": "«Симпсоны» — американский анимационный комедийный сериал о приключениях семьи Гомера Симпсона.",
			"longDescription": "Американский анимационный сериал в жанре ситуационной комедии, «Симпсоны» — самый длинный мультсериал в истории американского телевидения, непрерывно выходящий с 1989 года. Мультсериал в сатирическом ключе показывает жизнь семейства Симпсонов и других жителей вымышленного городка Спрингфилд[2], высмеивая многие клише и стереотипы, в частности — стиль жизни «среднего американца», особенности мировых культур в целом, знаменитостей и даже само телевидение и телеканал «Fox». Сериал не стесняется затрагивать такие скользкие вопросы, как политика и религия: в частности, поднимались темы однополых браков, борьбы дарвинистов и креационистов, войны в Ираке, ювенальной юстиции, политкорректности, феминизма, права граждан на оружие, легализации наркотиков и т. п.",
			"info": [
				"Сериалу предшествовал выпуск нескольких короткометражных мультфильмов, созданных Грейнингом; первая из этих серий «Good night» была показана в «Шоу Трейси Ульман» 19 апреля 1987 года. Вначале персонажи были нарисованы достаточно плохо, поскольку Грейнинг не имел достаточно времени, чтобы хорошо их нарисовать, а аниматоры лишь скопировали его наброски.",
				"В 1989 году Симпсоны перекочевали в «собственный» сериал, транслируемый телекомпанией FOX Network как еженедельное шоу. Греннингу выделили больший бюджет и со временем качество мультипликации значительно возросло. Вскоре «Симпсоны» стали первым настоящим хитом FOX Network, это было первое шоу компании FOX, появившееся в тридцатке лучших программ сезона.",
				"В конце 1990-х начале 2000-х популярность мультсериала достигла своего пика. В 2004 году «Симпсоны» оставили позади «Скуби-Ду» по количеству серий, а в 2005-ом журнал «Men's Health» признал Гомера Симпсона философом десятилетия. ",
				"Новая волна интереса к произведению возникла в конце 2010-х, когда в интернете приобрела популярность идея о “предсказаниях” в “Симпсонах”, однако многие из них оказались фейком. Другие же просто возникли из-за случайного совпадения, так как за более чем 30 сезонов некоторые обыгранные сценарии, несомненно, смогли совпасть с реальностью. На данный момент был анонсирован 36-ой сезон “Симпсонов”.",
				"Мультсериал в настоящее время известен телезрителям более чем в 100 странах. Журнал Time в 1998 году назвал «Симпсонов» лучшим телевизионным сериалом XX века.",
				"Сериал «Симпсоны» за свою историю получил множество наград и номинаций. Прайм-тайм премию «Эмми», главную американскую премию в области телевидения, сериал «Симпсоны» завоёвывал 34 раза (в четырёх различных категориях) — больше, чем какой-либо другой мультипликационный сериал в истории премии. Премией «Энни», вручаемой Калифорнийским филиалом Международной ассоциации анимационного кино, сериал «Симпсоны» был награждён также 27 раз, включая 12 премий за лучший мультипликационный фильм для телевидения. Помимо этого сериал «Симпсоны» 7 раз завоевывал Environmental Media Awards, 7 раз Writers Guild of America Award, 6 раз Genesis Awards, 5 раз премию «Выбор народа» и другие премии.",
				"В 1996 году «Симпсоны» получили международную Премию Джорджа Фостера Пибоди, вручаемую ежегодно с 1940 года за выдающийся вклад в радио и телевидение. «Симпсоны» стали первым мультипликационным фильмом, завоевавшим данную премию."
			],
			"captions": [
				"Культовая сцена «семья у телевизора»",
				"«Симпсоны» не предсказали возвращение СССР. Пока что)",
				"Камео Мэтта Гроунинга в образе персонажа из мультсериала"
			]
		},

		"langbard_iosif": {
			"name": "Главная Больница",
			"Start_Series": "(1963г",
			"End_Series": "- наши дни)",
			"Authors": "Авторы: Франк и Дорис Херсли",
			"Composers": "Композиторы: Р.К.Кейтс, Пол Гласс, Марти Дэвич",
			"Executive_Producers": "Исполнительные продюсеры: Кен Херман, Уильям Людел, Фидо Ксавьер и др. ",
			"Main_character": "Главный герой: Сонни Коринтос – Морис Бернар",
			"shortDescription": "«Главный госпиталь» — одна из самых продолжительных американских дневных телевизионных мыльных опер о жизни и работе простых врачей из городка Порт Чарльз.",
			"longDescription": " Одна из самых длительных американских дневных телевизионных мыльных опер, которая выходит на канале ABC с 1 апреля 1963 года. Шоу было создано супружеской парой сценаристов Фрэнком и Дорис Хёрсли, их замысел был в том, что действие будет происходить в обыкновенной больнице неназванного вымышленного городка. Только в 1970-х годах этому вымышленному городу дали название — Порт Чарльз — штата Нью-Йорк.",
			"info": [
				"Изначально в 1960-х – 1970-х съёмочная группа не питала надежд на успех проекта и снимала его скорее в любительском ключе и при малом бюджете.",
				"Однако “Центральная больница” смогла завоевать своего преданного зрителя. Уже в 1980-х достигла своей рейтинговой вершины благодаря популярности героев Люка и Лоры (Энтони Гири и Джени Фрэнсис), чью свадьбу в 1981 году смотрело более 30 миллионов зрителей, что является абсолютным рекордом в истории мыльных опер и на сегодняшний день. Шоу стало настолько популярным, что даже такие именитые голливудские актеры, как: Розанна Барр, Джеймс Франко и Элизабет Тэйлор — согласились и были приглашены на съёмки для игры в нескольких эпизодах. А пара Люка и Лоры даже удостоилась побывать на самой обложке журнала: «Time».",
				"С 17 сентября 2010 года сериал является старейшей американской мыльной оперой. 14 апреля 2011 года ABC объявил об закрытии сериалов «Все мои дети» и «Одна жизнь, чтобы жить», оставив лишь “Центральную больницу” в качестве единственной мыльной оперы канала.",
				"Сериал включен в «Книгу рекордов Гиннесса» как самая продолжительная американская мыльная опера — на сегодняшний день после ушедшего уже в историю и закрытого телесериала: «Путеводный свет» еще в конце первой декады 2000-х.  Шоу, тем не менее является также самым длительным проектом, снимающимся в Голливуде, а также самым длительным проектом канала ABC.",
				"Сериал перешагнул рубеж в 15000 серий  в прошлом году и на сегодняшний день насчитывает более 15350, уверенно приближаясь к своему 60-летнему юбилею  в следующем году и к месту первенства как самой многочисленной мыльной оперой по общему количеству серий в истории существующего дневного телевидения и в ближайшие два года перешагнет в этом плане уже закрытый  “Путеводный свет”, если по-прежнему останется в эфире.",
				"Сериалу принадлежит рекорд по количеству наград «Эмми» в категории «Лучший драматический сериал» — десять побед. Популярность сериала привела к созданию нескольких иностранных адаптаций и спин-оффов."
			],
			"captions": [
				"Фото со съёмок свадьбы персонажей Люка и Лоры",
				"Здание Центрального Госпиталя весной",
				"Актёры на фанатской встрече в честь 60-летия сериала"
			]
		}
	}
}
