{
	"home_page": "Home",
	"list_of_series": "Series",
	"russian_lang": "Russian",
	"english_lang": "English",
	"greetings": "Find out about the longest running TV series in history",
	"about1": "Watching TV series is one of the favorite recreational activities for many people around the world. Some of them amaze with the depth of the plot, some with the quality of filming, and some with the duration.",
	"about2": "Meet the series that continue to delight their audiences for many years.",

	"developers": "Developers",
	"dev1": "Anton Huscha",
	"dev2": "Milena Korotkaia",
	"dev3": "Andrei Churavscky",

	"Cinema_of_the_day": "Cinema of the day",
	"Cinema_Button": "More...",

	"architectsListHeader": "List of longest running TV series",
	"searchCaption": "Search series",

	"series": {
		"baklanov_michail": {
			"name": "Star Trek",
			"Start_Series": "(1966",
			"End_Series": "- present day)",
			"Authors": "By Gene Roddenberry, Bryan Fuller and Alex Kurtzman",
			"Composers": "Composer: Alexander Maher \"Sandy\" Courage Jr.",
			"Executive_Producers": "Executive Producers: Bryan Fuller, Graham Berg and Aron Herbertz, Hever Kadin and Akiva Goldsman",
			"Main_character": "The main character is Captain Kirk - Chris Pine",
			"shortDescription": "«Star Trek» is an American science fiction media franchise about space expeditions, interplanetary conflicts, and interactions between humans and aliens.",
			"longDescription": " Is an American science fiction media franchise that includes several television series and feature films. Most episodes describe the participation of humans and aliens serving in the Starfleet of the United Federation of Planets in space humanitarian and peacekeeping expeditions. The main characters, having altruistic values, solve complex interplanetary situations. Many of the conflicts and political problems of the series are a reflection of modern cultural reality. Star Trek raised issues that were relevant in the 1960s, and the sequels reflected the problems of their own decades. Various issues were raised: war and peace, the meaning of personal loyalty, authoritarianism, imperialism, class struggle, economics, racism, religion, human rights, sexism, feminism and the role of technology. Roddenberry intended the show to bring a progressive political agenda, reflecting the growing youth counterculture, but he was not entirely transparent about these intentions with the publishers. Through Star Trek, he wanted to show humanity what it could achieve by learning from the lessons of the past, particularly by ending violence.",
			"info": [
				"Back in 1964, Gene Roddenberry developed the concept of a science fiction series that later became Star Trek. Privately with friends, he described it as a \"Western in space\" and a narrative in the vein of Jonathan Swift's Gulliver's Travels, with a tense adventure plot and a moral at the end of each episode. Although the project initially received good reviews, the average rating at the end of the first season dropped to 52nd place out of 94 programs. Dissatisfied with the series' ratings, NBC management threatened to cancel it after the second season. Even numerous fan protests could not do anything.",
				"Reruns began in the fall of 1969, and by the late 1970s the episodes had aired more than 150 times on American networks and more than 60 times on foreign channels. This helped develop the Star Trek cult following and increase its popularity beyond its original run. One of the signs of the growing popularity of the television project was the holding of the first Star Trek Convention, which took place from January 21 to 23, 1972 in New York. The newfound success of the television show led to the idea of reviving the franchise.",
				"The filming of full-length films based on Star Trek in the 70s collected large fees, on which the franchise survived until the mid-1990s.",
				"In the 2000s, it was decided to reboot the series, for which a new creative team was hired. They put forward the concept of an alternative time “Kelvin Scale”, which made it possible to untie the narrative from the previous canon. From 2017 to the present day, the series has been published under the patronage of Discovery.",
				"Star Trek has been a cult phenomenon for decades. He is one of the few media products that has given rise to an entire subculture. Fans of the franchise are called Trekkers. Around the world, Trekkers unite in Star Trek Fan Clubs. There is a worldwide club, as well as clubs by country, region and city. Traditionally, Trekkers, especially English-speaking ones, have been active. During the filming of films and TV series, they bombarded the Paramount Pictures studio with letters, periodically forcing the authors to make adjustments to the plot. And in 1977, trekkers actually forced NASA to name the first space shuttle after the science-fiction starship, the Enterprise. Today this community does not lose its relevance.",
				"Also, Star Trek has gone far beyond the series. Books, comics, merchandise and much more are still published in his universe. As of July 2016, the universe's series and films have collectively earned $10 billion, making Star Trek one of the highest-grossing media franchises of all time."
			],
			"captions": [
				"Constitution-class Starfleet corral USS Enterprise (NCC-1701)",
				"Warlike klingon emperor from the planet Kronos",
				"American singer Rihanna on the recording of the video for the song “Sledgehammer”, which is the soundtrack of the new season of “Star Trek"
			]
		},

		"ananic_uriy": {
			"name": "Doctor Who",
			"Start_Series": "(1963",
			"End_Series": "- present day)",
			"Authors": "By Sidney Newman, S. E. Webber, Donald Wilson",
			"Composers": "Composer: Murray Gold",
			"Executive_Producers": "Executive Producers: Russell T Davies, Julie Gardner and others",
			"Main_character": "The main character is the Doctor - David Tennant",
			"shortDescription": "«Doctor Who»  a british science fiction television series by the BBC about an alien time traveler known as the Doctor.",
			"longDescription": "A British science fiction television series by the BBC about an alien time traveler known as the Doctor. When Sydney Newman created the series, he specifically did not want to repeat the \"bug-eyed monster\" cliche of science fiction. However, monsters were popular with audiences and became an integral part of Doctor Who almost from the very beginning. Some adversaries have become iconic, such as the Daleks and Cybermen, as well as another Time Lord, the Master. The Doctor was the main character of the series, an eccentric alien traveler of great intelligence, outwardly looking like a man, but having two hearts. He fights injustice by traveling through time and space in his old time machine called the TARDIS, often accompanied by Earth satellites. The TARDIS looks like a 1960s British police box, but is much larger on the inside than on the outside. Over the course of the series, the Doctor \"regenerated\" several times, with his appearance and demeanor changing - this allowed the producers of the series to replace the leading actor, while emphasizing that the character, despite the change of face, remains the same, identical to all previous incarnations of the Doctor . As of October 24, 2022, the main character of the series is the Fourteenth Doctor.",
			"info": [
				"The original series ran from 1963 to 1989 and was initially aimed at family audiences. However, gradually science fiction stories began to prevail over “historical” ones, which were unpopular among the creators of the program and soon disappeared completely.",
				"In 1996, the television film Doctor Who was released, which was supposed to be the pilot episode of a sequel series, but poor ratings for the film in America derailed this plan.",
				"The series was successfully renewed in 2005, and the numbering of seasons began anew. The revived series was filmed in wide format and received critical acclaim. It also gained a loyal audience that still watches it to this day.",
				"Doctor Who is the longest running and most successful science fiction series in the world. Listed in the Guinness Book of Records. The series acquired cult status and became an important part of popular culture. Elements of the series are known and recognized by moviegoers around the globe, most notably by its fans, who call themselves \"whovians\" (derived from the original title of the series, Doctor Who).",
				"The film received public and critical acclaim for its imaginative storytelling, creative low-budget special effects, innovative use of electronic music, etc., which was recognized with numerous awards. Several generations of British television writers were his long-time viewers."
			],
			"captions": [
				"Matt Smith as the Eleventh Doctor",
				"Traveling through time using the TARDIS",
				"Cybermen are one of the antagonists of the series"
			]
		},

		"karako_viktor": {
			"name": "Supernatural",
			"Start_Series": "(2005",
			"End_Series": "- 2020)",
			"Authors": "By Eric Kripke",
			"Composers": "Composers: Jay Gruska, Christopher Lennertz",
			"Executive_Producers": "Executive Producers: Eric Kripke, Robert Singer, McG, David Nutter and others.",
			"Main_character": "Main characters – Dean Winchester – Jensen Ackles and Sam Winchester – Jared Padalecki\n",
			"shortDescription": "«Supernatural» canadian dark fantasy television series about two brothers - hunters of evil spirits - who travel across the United States.",
			"longDescription": "Canadian dark fantasy television series created by Eric Kripke. The series follows two brothers - hunters of evil spirits - who travel across the United States in a black 1967 Chevrolet Impala, investigating paranormal phenomena, many of which are based on urban legends and folklore, and also fighting the creatures of evil: demons, ghosts and other evil spirits.",
			"info": [
				"Filming for the series began in 2005 in British Columbia, Canada, and the series took over 10 years to complete, with show creator Eric Kripke developing the show over the years.",
				"The pilot episode was watched by 5.69 million people, and the ratings of the first 4 episodes allowed The WB to order a full first season. At first, Kripke planned to end the story in the third season, but later decided to film a full 5 seasons. In the fifth season, the main storyline of the show ended and Kripke left his post as showrunner of the project.",
				"The series continued in 2011 with Sera Gamble (seasons 6–7), Jeremy Carver (seasons 8–11), and Andrew Dabb with Robert Singer (seasons 12–15) as showrunners.",
				"As critics and viewers noted, “Supernatural” was the same series, the first seasons of which can undoubtedly be considered a work of art, but with each new continuation it lost in quality. Unfortunately, this is a common affliction affecting long-term projects, and the story of Supernatural is a prime example of this.",
				"“Supernatural” entered popular culture as a collection of reflections on the terrible consequences of living in a world of spiritual lawlessness. Supernatural is a story about heaven, hell, faith, revenge and the auto industry. But to a greater extent - about selfless brotherly love."
			],
			"captions": [
				"Iconic Chevrolet Impala of the main characters",
				"Crowley - King of Hell, one of the main antagonists",
				"Cage of universal evil - Lucifer"
			]
		},

		"korol_vladimir": {
			"name": "The Simpsons",
			"Start_Series": "(1989",
			"End_Series": "- present day)",
			"Authors": "By Matt Groening",
			"Composers": "Composers: Richard Gibbs, Alf Clausen, Bleeding Fingers Music",
			"Executive_Producers": "Executive Producers: James L. Brooks, Matt Groening, Sam Simon and others.",
			"Main_character": "The main character is Homer Simpson - Dan Castellanet",
			"shortDescription": "«The Simpsons» american animated comedy series about the adventures of Homer Simpson's family.",
			"longDescription": "An American animated situation comedy series, The Simpsons is the longest-running animated series in American television history, running continuously since 1989. The animated series, in a satirical vein, shows the life of the Simpson family and other residents of the fictional town of Springfield, ridiculing many clichés and stereotypes, in particular the lifestyle of the “average American”, features of world cultures in general, celebrities and even television itself and the Fox channel. The series does not hesitate to touch on such sensitive issues as politics and religion: in particular, the topics of same-sex marriage, the struggle of Darwinists and creationists, the war in Iraq, juvenile justice, political correctness, feminism, citizens' rights to guns, legalization of drugs, etc. were raised.",
			"info": [
				"The series was preceded by the release of several animated shorts created by Groening; The first of these episodes, \"Good night\", aired on The Tracey Ullman Show on April 19, 1987. At first, the characters were drawn quite poorly, since Groening did not have enough time to draw them well, and the animators only copied his sketches.",
				"In 1989, The Simpsons moved into its “own” series, broadcast by the FOX Network as a weekly show. Grenning was given a larger budget and over time the quality of the animation increased significantly. The Simpsons soon became FOX Network's first true hit, the first FOX show to appear in the top thirty programs of the season.",
				"В конце 1990-х начале 2000-х популярность мультсериала достигла своего пика. В 2004 году «Симпсоны» оставили позади «Скуби-Ду» по количеству серий, а в 2005-ом журнал «Men's Health» признал Гомера Симпсона философом десятилетия.",
				"A new wave of interest in the work arose in the late 2010s, when the idea of “predictions” in “The Simpsons” gained popularity on the Internet, but many of them turned out to be fake. Others simply arose due to random coincidence, since over more than 30 seasons, some played-out scenarios undoubtedly managed to coincide with reality. At the moment, the 36th season of “The Simpsons” has been announced.",
				"The animated series is currently known to television viewers in more than 100 countries. In 1998, Time magazine named The Simpsons the best television series of the 20th century.",
				"The Simpsons series has received many awards and nominations throughout its history. The Simpsons has won the Primetime Emmy Award, America's premier television award, 34 times (in four different categories), more than any other animated series in the history of the award. The Simpsons has also received 27 Annie Awards, including 12 for Best Animated Television Film. In addition, The Simpsons series has won Environmental Media Awards 7 times, Writers Guild of America Award 7 times, Genesis Awards 6 times, People's Choice Award 5 times and other awards.",
				"In 1996, The Simpsons received the international George Foster Peabody Award, given annually since 1940 for outstanding contributions to radio and television. The Simpsons became the first animated film to win this award."
			],
			"captions": [
				"Iconic scene “family watching TV”",
				"«The Simpsons» did not predict the return of the USSR. For now)",
				"Cameo by Matt Groening as a character from the animated series"
			]
		},

		"langbard_iosif": {
			"name": "General Hospital ",
			"Start_Series": "(1963",
			"End_Series": "- present day)",
			"Authors": "By Frank and Doris Hursley",
			"Composers": "Composers: R.C. Cates, Paul Glass, Marty Davich ",
			"Executive_Producers": "Executive producers: Ken Herman, William Ludel, Fido Xavier and others. ",
			"Main_character": "Main character: Sonny Corinthos – Maurice Bernard",
			"shortDescription": "\"General Hospital\" is one of the longest-running American daytime television soap operas about the life and work of ordinary doctors from the town of Port Charles.",
			"longDescription": "“General Hospital” is one of the longest-running American daytime television soap operas, airing on ABC since April 1, 1963. The show was created by screenwriters Frank and Doris Hursley and was set in a hospital in an unnamed fictional town. It was only in the 1970s that this fictional city was given the name Port Charles in New York State.",
			"info": [
				"Initially, in the 1960s and 1970s, the film crew did not have hopes for the success of the project and filmed it rather in an amateur manner and on a low budget.",
				"However, “Central Hospital” was able to win its loyal viewer. Already in the 1980s, it reached its rating peak thanks to the popularity of the characters Luke and Laura (Anthony Geary and Janie Francis), whose wedding in 1981 was watched by more than 30 million viewers, which is an absolute record in the history of soap operas to this day. The show became so popular that even such famous Hollywood actors as Roseanne Barr, James Franco and Elizabeth Taylor agreed and were invited to appear in several episodes. And the couple Luke and Laura even got to be on the cover of Time magazine.",
				"Since September 17, 2010, the series has been the longest-running American soap opera. On April 14, 2011, ABC announced the cancellation of All My Children and One Life to Live, leaving General Hospital as the network's sole soap opera.",
				"The series is included in the Guinness Book of Records as the longest-running American soap opera to date, after the now-consigned and closed television series: “Guiding Light” back at the end of the first decade of the 2000s. The show, however, is also the longest-running project produced in Hollywood, as well as ABC's longest-running project.",
				"The series surpassed 15,000 episodes last year and now stands at over 15,350, well on its way to its 60th anniversary next year and the title as the longest-running soap opera by total episode count in the history of existing daytime television in the next two years. years will exceed the already closed “Guiding Light” in this regard, if it still remains on the air.",
				"The series holds the record for the most Emmy awards in the Outstanding Drama Series category, with ten wins. The popularity of the series led to the creation of several foreign adaptations and spin-offs."
			],
			"captions": [
				"Photos from the filming of the wedding of characters Luke and Laura",
				"Central Hospital building in spring",
				"Actors at a fan meeting in honor of the 60th anniversary of the series"
			]
		}
	}
}
